[Pwn_Thug_Base DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Pwn_Thug_Base:DisTweaks_InteractableInterface_2 DisTweaks_InteractableInterface]
m_Name="Valentão"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Thug_MSBase DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Pwn_Thug_MSBase:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="Valentão"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Thug_MTBase DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Pwn_Thug_MTBase:DisTweaks_InteractableInterface_1 DisTweaks_InteractableInterface]
m_Name="Valentão"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

